<?xml version="1.0" encoding="windows-1251"?>
<rss version="2.0">
<channel>
<title>IpstudioWiki - ДокументацияIPStudioAMBS/ОсновныеВозможностиIPStudioAMBS</title>
<link>http://78.46.73.113/wiki/wakka.php?wakka=ДокументацияIPStudioAMBS/ОсновныеВозможностиIPStudioAMBS</link>
<description>History/revisions of IpstudioWiki/ДокументацияIPStudioAMBS/ОсновныеВозможностиIPStudioAMBS</description>
<language>en-us</language>
<item>
<title>2007-07-05 09:20:12</title>
<link>http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS/show&amp;time=2007-07-05+09%3A20%3A12</link>
<description>&lt;div class="pageBefore">&lt;img src="http://78.46.73.113/wiki/images/z.gif" width="1" height="1" border="0" alt="" style="display:block" align="top" />&lt;/div>&lt;div class="page">
&lt;b>Сравнение версий &lt;a name=".dokumentacijaipstudioambs.osnovnyevozmozhnostiipstudioambs" href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;v=jrf" class="">/Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&amp;nbsp;/&amp;nbsp;Основные&amp;nbsp;Возможности&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&lt;/a> за &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2007-07-05+09%3A20%3A12">2007-07-05 09:20:12&lt;/a> и &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS">2007-07-05 11:34:33&lt;/a>&lt;/b>&lt;br />
&lt;br />
&lt;b>Добавлено:&lt;/b>&lt;br />
&lt;div class="additions">•	Возможности управления.&lt;br />
•	Возможности динамической маршрутизации.&lt;br />
•	Возможности учета и&amp;nbsp;тарификации.&lt;br />
•	Аналитические возможности.&lt;br />
•	Возможности администрирования.&lt;br />
•	Полное управление одним или&amp;nbsp;несколькими софтсвичами и&amp;nbsp;голосовыми маршрутизаторами.&lt;br />
•	Автоматическое построение всех необходимых для&amp;nbsp;софтсвитчей и&amp;nbsp;голосовых маршрутизаторов конфигураций и&amp;nbsp;конфигурационных файлов.&lt;br />
•	Динамическая загрузка и&amp;nbsp;выгрузка конфигураций на&amp;nbsp;софтсвичи и&amp;nbsp;голосовые маршрутизации.&lt;br />
•	Контроль работоспособности софтсвичей и&amp;nbsp;голосовых маршрутизаторов.&lt;br />
•	Посылка на&amp;nbsp;софтсвичи в&amp;nbsp;автоматическом режиме всех необходимых команд.&lt;br />
•	Построение динамических таблиц маршрутизации на&amp;nbsp;основании цен, качественных показателей или&amp;nbsp;индивидуальных дополнений и&amp;nbsp;предпочтений.&lt;br />
•	Построение независимых таблиц маршрутизации с&amp;nbsp;учетом иерархической структуры. Маршрутизация в&amp;nbsp;пределах группы и&amp;nbsp;классов. Маршрутизация между группами.&lt;br />
•	Изменение приоритета и&amp;nbsp;веса маршрута в&amp;nbsp;зависимости от&amp;nbsp;его качественных показателей.&lt;br />
•	Автоматическая блокировка маршрута в&amp;nbsp;случае критического изменения его&amp;nbsp;параметров.&lt;br />
•	Автоматическая разблокировка маршрута при&amp;nbsp;возвращении его&amp;nbsp;качественных характеристик в&amp;nbsp;заданные пределы.&lt;br />
•	Возможность указания запрещенных направлений.&lt;br />
•	Возможность принудительного указания первого, второго и&amp;nbsp;третьего направления.&lt;br />
•	Возможность указания прямого направления.&lt;br />
•	Возможность автоматической организации роуминга телефонных номеров.&lt;br />
•	Автоматическое преобразование префиксов входящих и&amp;nbsp;исходящих вызовов.&lt;br />
•	Преобразование входящих и&amp;nbsp;исходящих номеров по&amp;nbsp;заданным правилам.&lt;br />
•	Указание требуемого порога прибыльности или&amp;nbsp;убыточности звонка.&lt;br />
•	Указание максимальной пропускной способности по&amp;nbsp;направлениям, операторам или&amp;nbsp;группам.&lt;br />
•	Просмотр текущих и&amp;nbsp;возможных таблиц маршрутизации для&amp;nbsp;звонка с&amp;nbsp;заданными параметрами.&lt;br />
•	Раздельная тарификация операторов связи, корпоративных клиентов и&amp;nbsp;клиентов карточных платформ.&lt;br />
•	Тарификация любого субъекта по&amp;nbsp;трем основным схемам: предоплаченной, кредитной и&amp;nbsp;ограниченного кредита.&lt;br />
•	Тарификация в&amp;nbsp;зависимости от&amp;nbsp;времени суток или&amp;nbsp;дня недели.&lt;br />
•	Тарификация с&amp;nbsp;произвольной дискретностью для&amp;nbsp;каждого из&amp;nbsp;направлений или&amp;nbsp;групп.&lt;br />
•	Задание бесплатного порога для&amp;nbsp;каждого направления и&amp;nbsp;группы направлений.&lt;br />
•	Задание произвольного первого интервала тарификации отличного от&amp;nbsp;остальных.&lt;br />
•	Возможность указания начальной и&amp;nbsp;конечной даты и&amp;nbsp;времени действия тарифа.&lt;br />
•	Построение тарифа на&amp;nbsp;основании приращения фиксированной маржи или&amp;nbsp;ее&amp;nbsp;процентной составляющей от&amp;nbsp;уже существующего тарифа.&lt;br />
•	Быстрый запрет одного или&amp;nbsp;нескольких направлений в&amp;nbsp;тарифе.&lt;br />
•	Временные запреты направлений в&amp;nbsp;тарифе.&lt;br />
•	Указание максимального количества одновременных соединений для&amp;nbsp;каждого направления оператора или&amp;nbsp;группы.&lt;br />
•	Начисления абонентской платы за&amp;nbsp;любой период времени.&lt;br />
•	Ведение истории платежей.&lt;br />
•	Возможность перерасчета задним числом при&amp;nbsp;обнаружении ошибок в&amp;nbsp;тарифах.&lt;br />
•	Возможность начисления множества дополнительных платежей.&lt;br />
•	Автоматическая генерация инвойсов за&amp;nbsp;заданный период времени.&lt;br />
•	Произвольный период расчетов для&amp;nbsp;каждого клиента или&amp;nbsp;оператора.&lt;br />
•	Автоматическая рассылка инвойсов клиентам, операторам связи или&amp;nbsp;менеджерам компании.&lt;br />
•	Автоматическая генерация и&amp;nbsp;рассылка детализации к&amp;nbsp;инвойсам.&lt;br />
•	Генерация отдельных предоплаченных карт или&amp;nbsp;их&amp;nbsp;лотов с&amp;nbsp;указанием произвольной длинны идентификационного номера карты и&amp;nbsp;ее пин-кода, а&amp;nbsp;также возможность добавления префиксов и&amp;nbsp;генерация в&amp;nbsp;указанном диапазоне длины.&lt;br />
•	Просмотр текущих показателей по&amp;nbsp;звонкам и&amp;nbsp;операторам в&amp;nbsp;реальном режиме времени.&lt;br />
•	Просмотр текущих сессий с&amp;nbsp;любыми группировками по&amp;nbsp;операторам направлениям и&amp;nbsp;т.д. в&amp;nbsp;реальном режиме времени.&lt;br />
•	Просмотр любых суммарных показателей по&amp;nbsp;операторам клиентам или&amp;nbsp;направлениям в&amp;nbsp;реальном режиме времени.&lt;br />
•	Просмотр технической статистики по&amp;nbsp;звонкам и&amp;nbsp;операторам за&amp;nbsp;любой период времени с&amp;nbsp;группировкой по&amp;nbsp;любым параметрам, таким как&amp;nbsp;длительность разговора, код&amp;nbsp;отбоя и&amp;nbsp;т.д..&lt;br />
•	Просмотр любой детализации по&amp;nbsp;звонкам за&amp;nbsp;любой период времени и&amp;nbsp;группировка статистики по&amp;nbsp;направлениям операторам или&amp;nbsp;маршрутизаторам.&lt;br />
•	Экспорт любой детализации в&amp;nbsp;формат MS&amp;nbsp;Excel, CSV, TXT&amp;nbsp;и&amp;nbsp;при необходимости автоматическая их&amp;nbsp;архивация.&lt;br />
•	Предоставление сгруппированных отчетов по&amp;nbsp;операторам и&amp;nbsp;направлениям за&amp;nbsp;любой период времени.&lt;br />
•	Предоставление графической информации о&amp;nbsp;средних и&amp;nbsp;пиковых параметрах направлений, операторов или&amp;nbsp;групп за&amp;nbsp;любой период времени.&lt;br />
•	Предоставление сгруппированных отчетов за&amp;nbsp;любой период времени по&amp;nbsp;качественным и&amp;nbsp;количественным показателям.&lt;br />
•	Предоставление отчетов о&amp;nbsp;времени последних изменений в&amp;nbsp;тех или&amp;nbsp;иных параметрах.&lt;br />
•	Предоставление отчетов о&amp;nbsp;проблемных направлениях с&amp;nbsp;цветовой визуализацией качества.&lt;br />
•	Многопользовательский режим доступа с&amp;nbsp;назначаемыми привилегиями пользователя.&lt;br />
•	Возможность создания неограниченного числа пользователей и&amp;nbsp;групп для&amp;nbsp;доступа к&amp;nbsp;системе.&lt;br />
•	Возможность выбора доступных действий и&amp;nbsp;форм для&amp;nbsp;каждого клиента в&amp;nbsp;отдельности или&amp;nbsp;группы в&amp;nbsp;целом.&lt;br />
•	Возможность выбора для&amp;nbsp;каждого пользователя или&amp;nbsp;группы разрешенных или&amp;nbsp;запрещенных действий в&amp;nbsp;любой из&amp;nbsp;доступных ему&amp;nbsp;форм.&lt;br />
•	Возможность редактирования любых названий, надписей и&amp;nbsp;подписей посредством встроенных словарей.&lt;br />
•	Возможность размещения отдельных модулей продукта как&amp;nbsp;на&amp;nbsp;разных серверах, так&amp;nbsp;и&amp;nbsp;группировка отдельных модулей или&amp;nbsp;всех модулей на&amp;nbsp;одном сервере.&lt;br />
•	Возможность использования вспомогательных серверов.&lt;br />
•	Возможность организации кластерной схемы работы.&lt;br />
•	Механизмы повторной пост тарификации для&amp;nbsp;устранения возможных ошибок протокола Radius.&lt;br />
•	Гибкие механизмы резервирования и&amp;nbsp;архивации, как&amp;nbsp;собственных данных, так&amp;nbsp;и&amp;nbsp;данных CDR-ов и&amp;nbsp;конфигураций с&amp;nbsp;софтсвичей и&amp;nbsp;голосовых шлюзов.&lt;br />
•	Настраиваемый период автоматической архивации данных детализации звонков.&lt;br />
•	Возможность установления алертов на&amp;nbsp;любой качественный показатель системы в&amp;nbsp;целом или&amp;nbsp;отдельного оператора или&amp;nbsp;направления.&lt;/div>&lt;br />
&lt;b>Удалено:&lt;/b>&lt;br />
&lt;div class="deletions">•	Возможности управления;&lt;br />
•	Возможности динамической маршрутизации;&lt;br />
•	Возможности учета и&amp;nbsp;тарификации;&lt;br />
•	Аналитические возможности;&lt;br />
•	Возможности администрирования;&lt;br />
•	Полное управление одним или&amp;nbsp;несколькими софтсвичами и&amp;nbsp;голосовыми маршрутизаторами;&lt;br />
•	Автоматическое построение всех необходимых для&amp;nbsp;софтсвитчей и&amp;nbsp;голосовых маршрутизаторов конфигураций и&amp;nbsp;конфигурационных файлов;&lt;br />
•	Динамическая загрузка и&amp;nbsp;выгрузка конфигураций на&amp;nbsp;софтсвичи и&amp;nbsp;голосовые маршрутизации;&lt;br />
•	Контроль работоспособности софтсвичей и&amp;nbsp;голосовых маршрутизаторов;&lt;br />
•	Посылка на&amp;nbsp;софтсвичи в&amp;nbsp;автоматическом режиме всех необходимых команд;&lt;br />
•	Построение динамических таблиц маршрутизации на&amp;nbsp;основании цен, качественных показателей или&amp;nbsp;индивидуальных дополнений и&amp;nbsp;предпочтений;&lt;br />
•	Построение независимых таблиц маршрутизации с&amp;nbsp;учетом иерархической структуры. Маршрутизация в&amp;nbsp;пределах группы и&amp;nbsp;классов. Маршрутизация между группами;&lt;br />
•	Изменение приоритета и&amp;nbsp;веса маршрута в&amp;nbsp;зависимости от&amp;nbsp;его качественных показателей;&lt;br />
•	Автоматическая блокировка маршрута в&amp;nbsp;случае критического изменения его&amp;nbsp;параметров;&lt;br />
•	Автоматическая разблокировка маршрута при&amp;nbsp;возвращении его&amp;nbsp;качественных характеристик в&amp;nbsp;заданные пределы;&lt;br />
•	Возможность указания запрещенных направлений;&lt;br />
•	Возможность принудительного указания первого, второго и&amp;nbsp;третьего направления;&lt;br />
•	Возможность указания прямого направления;&lt;br />
•	Возможность автоматической организации роуминга телефонных номеров;&lt;br />
•	Автоматическое преобразование префиксов входящих и&amp;nbsp;исходящих вызовов;&lt;br />
•	Преобразование входящих и&amp;nbsp;исходящих номеров по&amp;nbsp;заданным правилам;&lt;br />
•	Указание требуемого порога прибыльности или&amp;nbsp;убыточности звонка;&lt;br />
•	Указание максимальной пропускной способности по&amp;nbsp;направлениям, операторам или&amp;nbsp;группам;&lt;br />
•	Просмотр текущих и&amp;nbsp;возможных таблиц маршрутизации для&amp;nbsp;звонка с&amp;nbsp;заданными параметрами;&lt;br />
•	Раздельная тарификация операторов связи, корпоративных клиентов и&amp;nbsp;клиентов карточных платформ;&lt;br />
•	Тарификация любого субъекта по&amp;nbsp;трем основным схемам: предоплаченной, кредитной и&amp;nbsp;ограниченного кредита;&lt;br />
•	Тарификация в&amp;nbsp;зависимости от&amp;nbsp;времени суток или&amp;nbsp;дня недели;&lt;br />
•	Тарификация с&amp;nbsp;произвольной дискретностью для&amp;nbsp;каждого из&amp;nbsp;направлений или&amp;nbsp;групп;&lt;br />
•	Задание бесплатного порога для&amp;nbsp;каждого направления и&amp;nbsp;группы направлений;&lt;br />
•	Задание произвольного первого интервала тарификации отличного от&amp;nbsp;остальных;&lt;br />
•	Возможность указания начальной и&amp;nbsp;конечной даты и&amp;nbsp;времени действия тарифа;&lt;br />
•	Построение тарифа на&amp;nbsp;основании приращения фиксированной маржи или&amp;nbsp;ее&amp;nbsp;процентной составляющей от&amp;nbsp;уже существующего тарифа;&lt;br />
•	Быстрый запрет одного или&amp;nbsp;нескольких направлений в&amp;nbsp;тарифе;&lt;br />
•	Временные запреты направлений в&amp;nbsp;тарифе;&lt;br />
•	Указание максимального количества одновременных соединений для&amp;nbsp;каждого направления оператора или&amp;nbsp;группы;&lt;br />
•	Начисления абонентской платы за&amp;nbsp;любой период времени;&lt;br />
•	Ведение истории платежей;&lt;br />
•	Возможность перерасчета задним числом при&amp;nbsp;обнаружении ошибок в&amp;nbsp;тарифах;&lt;br />
•	Возможность начисления множества дополнительных платежей;&lt;br />
•	Автоматическая генерация инвойсов за&amp;nbsp;заданный период времени;&lt;br />
•	Произвольный период расчетов для&amp;nbsp;каждого клиента или&amp;nbsp;оператора;&lt;br />
•	Автоматическая рассылка инвойсов клиентам, операторам связи или&amp;nbsp;менеджерам компании;&lt;br />
•	Автоматическая генерация и&amp;nbsp;рассылка детализации к&amp;nbsp;инвойсам4&lt;br />
•	Генерация отдельных предоплаченных карт или&amp;nbsp;их&amp;nbsp;лотов с&amp;nbsp;указанием произвольной длинны идентификационного номера карты и&amp;nbsp;ее пин-кода, а&amp;nbsp;также возможность добавления префиксов и&amp;nbsp;генерация в&amp;nbsp;указанном диапазоне длины;&lt;br />
•	Просмотр текущих показателей по&amp;nbsp;звонкам и&amp;nbsp;операторам в&amp;nbsp;реальном режиме времени;&lt;br />
•	Просмотр текущих сессий с&amp;nbsp;любыми группировками по&amp;nbsp;операторам направлениям и&amp;nbsp;т.д. в&amp;nbsp;реальном режиме времени;&lt;br />
•	Просмотр любых суммарных показателей по&amp;nbsp;операторам клиентам или&amp;nbsp;направлениям в&amp;nbsp;реальном режиме времени;&lt;br />
•	Просмотр технической статистики по&amp;nbsp;звонкам и&amp;nbsp;операторам за&amp;nbsp;любой период времени с&amp;nbsp;группировкой по&amp;nbsp;любым параметрам, таким как&amp;nbsp;длительность разговора, код&amp;nbsp;отбоя и&amp;nbsp;т.д.;&lt;br />
•	Просмотр любой детализации по&amp;nbsp;звонкам за&amp;nbsp;любой период времени и&amp;nbsp;группировка статистики по&amp;nbsp;направлениям операторам или&amp;nbsp;маршрутизаторам;&lt;br />
•	Экспорт любой детализации в&amp;nbsp;формат MS&amp;nbsp;Excel, CSV, TXT&amp;nbsp;и&amp;nbsp;при необходимости автоматическая их&amp;nbsp;архивация;&lt;br />
•	Предоставление сгруппированных отчетов по&amp;nbsp;операторам и&amp;nbsp;направлениям за&amp;nbsp;любой период времени;&lt;br />
•	Предоставление графической информации о&amp;nbsp;средних и&amp;nbsp;пиковых параметрах направлений, операторов или&amp;nbsp;групп за&amp;nbsp;любой период времени;&lt;br />
•	Предоставление сгруппированных отчетов за&amp;nbsp;любой период времени по&amp;nbsp;качественным и&amp;nbsp;количественным показателям;&lt;br />
•	Предоставление отчетов о&amp;nbsp;времени последних изменений в&amp;nbsp;тех или&amp;nbsp;иных параметрах;&lt;br />
•	Предоставление отчетов о&amp;nbsp;проблемных направлениях с&amp;nbsp;цветовой визуализацией качества;&lt;br />
•	Многопользовательский режим доступа с&amp;nbsp;назначаемыми привилегиями пользователя;&lt;br />
•	Возможность создания неограниченного числа пользователей и&amp;nbsp;групп для&amp;nbsp;доступа к&amp;nbsp;системе;&lt;br />
•	Возможность выбора доступных действий и&amp;nbsp;форм для&amp;nbsp;каждого клиента в&amp;nbsp;отдельности или&amp;nbsp;группы в&amp;nbsp;целом;&lt;br />
•	Возможность выбора для&amp;nbsp;каждого пользователя или&amp;nbsp;группы разрешенных или&amp;nbsp;запрещенных действий в&amp;nbsp;любой из&amp;nbsp;доступных ему&amp;nbsp;форм;&lt;br />
•	Возможность редактирования любых названий, надписей и&amp;nbsp;подписей посредством встроенных словарей;&lt;br />
•	Возможность размещения отдельных модулей продукта как&amp;nbsp;на&amp;nbsp;разных серверах, так&amp;nbsp;и&amp;nbsp;группировка отдельных модулей или&amp;nbsp;всех модулей на&amp;nbsp;одном сервере;&lt;br />
•	Возможность использования вспомогательных серверов;&lt;br />
•	Возможность организации кластерной схемы работы;&lt;br />
•	Механизмы повторной пост тарификации для&amp;nbsp;устранения возможных ошибок протокола Radius;&lt;br />
•	Гибкие механизмы резервирования и&amp;nbsp;архивации, как&amp;nbsp;собственных данных, так&amp;nbsp;и&amp;nbsp;данных CDR-ов и&amp;nbsp;конфигураций с&amp;nbsp;софтсвичей и&amp;nbsp;голосовых шлюзов;&lt;br />
•	Настраиваемый период автоматической архивации данных детализации звонков;&lt;br />
•	Возможность установления алертов на&amp;nbsp;любой качественный показатель системы в&amp;nbsp;целом или&amp;nbsp;отдельного оператора или&amp;nbsp;направления;&lt;/div>&lt;/div>
</description>
</item>
<item>
<title>2007-06-26 12:18:45</title>
<link>http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS/show&amp;time=2007-06-26+12%3A18%3A45</link>
<description>&lt;div class="pageBefore">&lt;img src="http://78.46.73.113/wiki/images/z.gif" width="1" height="1" border="0" alt="" style="display:block" align="top" />&lt;/div>&lt;div class="page">
&lt;b>Сравнение версий &lt;a  href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;v=jrf" class="">/Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&amp;nbsp;/&amp;nbsp;Основные&amp;nbsp;Возможности&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&lt;/a> за &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2007-06-26+12%3A18%3A45">2007-06-26 12:18:45&lt;/a> и &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2007-07-05+09%3A20%3A12">2007-07-05 09:20:12&lt;/a>&lt;/b>&lt;br />
&lt;br />
&lt;b>Добавлено:&lt;/b>&lt;br />
&lt;div class="additions">•	Возможности управления;&lt;br />
•	Возможности динамической маршрутизации;&lt;br />
•	Возможности учета и&amp;nbsp;тарификации;&lt;br />
•	Аналитические возможности;&lt;br />
•	Возможности администрирования;&lt;br />
•	Обеспечение надежности и&amp;nbsp;сохранности данных.&lt;br />
Возможности управления:&lt;br />
•	Полное управление одним или&amp;nbsp;несколькими софтсвичами и&amp;nbsp;голосовыми маршрутизаторами;&lt;br />
•	Автоматическое построение всех необходимых для&amp;nbsp;софтсвитчей и&amp;nbsp;голосовых маршрутизаторов конфигураций и&amp;nbsp;конфигурационных файлов;&lt;br />
•	Динамическая загрузка и&amp;nbsp;выгрузка конфигураций на&amp;nbsp;софтсвичи и&amp;nbsp;голосовые маршрутизации;&lt;br />
•	Контроль работоспособности софтсвичей и&amp;nbsp;голосовых маршрутизаторов;&lt;br />
•	Посылка на&amp;nbsp;софтсвичи в&amp;nbsp;автоматическом режиме всех необходимых команд;&lt;br />
•	Импорт и&amp;nbsp;экспорт данных конфигураций для&amp;nbsp;софтсвичей и&amp;nbsp;голосовых шлюзов.&lt;br />
Возможности динамической маршрутизации:&lt;br />
•	Построение динамических таблиц маршрутизации на&amp;nbsp;основании цен, качественных показателей или&amp;nbsp;индивидуальных дополнений и&amp;nbsp;предпочтений;&lt;br />
•	Построение независимых таблиц маршрутизации с&amp;nbsp;учетом иерархической структуры. Маршрутизация в&amp;nbsp;пределах группы и&amp;nbsp;классов. Маршрутизация между группами;&lt;br />
•	Изменение приоритета и&amp;nbsp;веса маршрута в&amp;nbsp;зависимости от&amp;nbsp;его качественных показателей;&lt;br />
•	Автоматическая блокировка маршрута в&amp;nbsp;случае критического изменения его&amp;nbsp;параметров;&lt;br />
•	Автоматическая разблокировка маршрута при&amp;nbsp;возвращении его&amp;nbsp;качественных характеристик в&amp;nbsp;заданные пределы;&lt;br />
•	Возможность указания запрещенных направлений;&lt;br />
•	Возможность принудительного указания первого, второго и&amp;nbsp;третьего направления;&lt;br />
•	Возможность указания прямого направления;&lt;br />
•	Возможность автоматической организации роуминга телефонных номеров;&lt;br />
•	Автоматическое преобразование префиксов входящих и&amp;nbsp;исходящих вызовов;&lt;br />
•	Преобразование входящих и&amp;nbsp;исходящих номеров по&amp;nbsp;заданным правилам;&lt;br />
•	Указание требуемого порога прибыльности или&amp;nbsp;убыточности звонка;&lt;br />
•	Указание максимальной пропускной способности по&amp;nbsp;направлениям, операторам или&amp;nbsp;группам;&lt;br />
•	Просмотр текущих и&amp;nbsp;возможных таблиц маршрутизации для&amp;nbsp;звонка с&amp;nbsp;заданными параметрами;&lt;br />
•	Эмуляция звонков с&amp;nbsp;заданными параметрами для&amp;nbsp;визуализации действующих таблиц маршрутизации.&lt;br />
Возможности учета и&amp;nbsp;тарификации:&lt;br />
•	Раздельная тарификация операторов связи, корпоративных клиентов и&amp;nbsp;клиентов карточных платформ;&lt;br />
•	Тарификация любого субъекта по&amp;nbsp;трем основным схемам: предоплаченной, кредитной и&amp;nbsp;ограниченного кредита;&lt;br />
•	Тарификация в&amp;nbsp;зависимости от&amp;nbsp;времени суток или&amp;nbsp;дня недели;&lt;br />
•	Тарификация с&amp;nbsp;произвольной дискретностью для&amp;nbsp;каждого из&amp;nbsp;направлений или&amp;nbsp;групп;&lt;br />
•	Задание бесплатного порога для&amp;nbsp;каждого направления и&amp;nbsp;группы направлений;&lt;br />
•	Задание произвольного первого интервала тарификации отличного от&amp;nbsp;остальных;&lt;br />
•	Возможность указания начальной и&amp;nbsp;конечной даты и&amp;nbsp;времени действия тарифа;&lt;br />
•	Построение тарифа на&amp;nbsp;основании приращения фиксированной маржи или&amp;nbsp;ее&amp;nbsp;процентной составляющей от&amp;nbsp;уже существующего тарифа;&lt;br />
•	Быстрый запрет одного или&amp;nbsp;нескольких направлений в&amp;nbsp;тарифе;&lt;br />
•	Временные запреты направлений в&amp;nbsp;тарифе;&lt;br />
•	Указание максимального количества одновременных соединений для&amp;nbsp;каждого направления оператора или&amp;nbsp;группы;&lt;br />
•	Начисления абонентской платы за&amp;nbsp;любой период времени;&lt;br />
•	Ведение истории платежей;&lt;br />
•	Возможность перерасчета задним числом при&amp;nbsp;обнаружении ошибок в&amp;nbsp;тарифах;&lt;br />
•	Возможность начисления множества дополнительных платежей;&lt;br />
•	Автоматическая генерация инвойсов за&amp;nbsp;заданный период времени;&lt;br />
•	Произвольный период расчетов для&amp;nbsp;каждого клиента или&amp;nbsp;оператора;&lt;br />
•	Автоматическая рассылка инвойсов клиентам, операторам связи или&amp;nbsp;менеджерам компании;&lt;br />
•	Автоматическая генерация и&amp;nbsp;рассылка детализации к&amp;nbsp;инвойсам4&lt;br />
•	Генерация отдельных предоплаченных карт или&amp;nbsp;их&amp;nbsp;лотов с&amp;nbsp;указанием произвольной длинны идентификационного номера карты и&amp;nbsp;ее пин-кода, а&amp;nbsp;также возможность добавления префиксов и&amp;nbsp;генерация в&amp;nbsp;указанном диапазоне длины;&lt;br />
•	Контроль и&amp;nbsp;управление лотами, передача лотов или&amp;nbsp;их&amp;nbsp;частей под&amp;nbsp;реализацию.&lt;br />
Аналитические возможности:&lt;br />
•	Просмотр текущих показателей по&amp;nbsp;звонкам и&amp;nbsp;операторам в&amp;nbsp;реальном режиме времени;&lt;br />
•	Просмотр текущих сессий с&amp;nbsp;любыми группировками по&amp;nbsp;операторам направлениям и&amp;nbsp;т.д. в&amp;nbsp;реальном режиме времени;&lt;br />
•	Просмотр любых суммарных показателей по&amp;nbsp;операторам клиентам или&amp;nbsp;направлениям в&amp;nbsp;реальном режиме времени;&lt;br />
•	Просмотр технической статистики по&amp;nbsp;звонкам и&amp;nbsp;операторам за&amp;nbsp;любой период времени с&amp;nbsp;группировкой по&amp;nbsp;любым параметрам, таким как&amp;nbsp;длительность разговора, код&amp;nbsp;отбоя и&amp;nbsp;т.д.;&lt;br />
•	Просмотр любой детализации по&amp;nbsp;звонкам за&amp;nbsp;любой период времени и&amp;nbsp;группировка статистики по&amp;nbsp;направлениям операторам или&amp;nbsp;маршрутизаторам;&lt;br />
•	Экспорт любой детализации в&amp;nbsp;формат MS&amp;nbsp;Excel, CSV, TXT&amp;nbsp;и&amp;nbsp;при необходимости автоматическая их&amp;nbsp;архивация;&lt;br />
•	Предоставление сгруппированных отчетов по&amp;nbsp;операторам и&amp;nbsp;направлениям за&amp;nbsp;любой период времени;&lt;br />
•	Предоставление графической информации о&amp;nbsp;средних и&amp;nbsp;пиковых параметрах направлений, операторов или&amp;nbsp;групп за&amp;nbsp;любой период времени;&lt;br />
•	Предоставление сгруппированных отчетов за&amp;nbsp;любой период времени по&amp;nbsp;качественным и&amp;nbsp;количественным показателям;&lt;br />
•	Предоставление отчетов о&amp;nbsp;времени последних изменений в&amp;nbsp;тех или&amp;nbsp;иных параметрах;&lt;br />
•	Предоставление отчетов о&amp;nbsp;проблемных направлениях с&amp;nbsp;цветовой визуализацией качества;&lt;br />
•	Автоматическое предоставление доступа ко&amp;nbsp;всем необходимым отчетам для&amp;nbsp;операторов связи, корпоративных и&amp;nbsp;карточных клиентов.&lt;br />
Возможности администрирования:&lt;br />
•	Многопользовательский режим доступа с&amp;nbsp;назначаемыми привилегиями пользователя;&lt;br />
•	Возможность создания неограниченного числа пользователей и&amp;nbsp;групп для&amp;nbsp;доступа к&amp;nbsp;системе;&lt;br />
•	Возможность выбора доступных действий и&amp;nbsp;форм для&amp;nbsp;каждого клиента в&amp;nbsp;отдельности или&amp;nbsp;группы в&amp;nbsp;целом;&lt;br />
•	Возможность выбора для&amp;nbsp;каждого пользователя или&amp;nbsp;группы разрешенных или&amp;nbsp;запрещенных действий в&amp;nbsp;любой из&amp;nbsp;доступных ему&amp;nbsp;форм;&lt;br />
•	Возможность редактирования любых названий, надписей и&amp;nbsp;подписей посредством встроенных словарей;&lt;br />
•	Возможность обновления продукта по&amp;nbsp;сети и&amp;nbsp;просмотра текущих и&amp;nbsp;имеющихся обновлений.&lt;br />
Обеспечение надежности и&amp;nbsp;сохранности данных:&lt;br />
•	Возможность размещения отдельных модулей продукта как&amp;nbsp;на&amp;nbsp;разных серверах, так&amp;nbsp;и&amp;nbsp;группировка отдельных модулей или&amp;nbsp;всех модулей на&amp;nbsp;одном сервере;&lt;br />
•	Возможность использования вспомогательных серверов;&lt;br />
•	Возможность организации кластерной схемы работы;&lt;br />
•	Механизмы повторной пост тарификации для&amp;nbsp;устранения возможных ошибок протокола Radius;&lt;br />
•	Гибкие механизмы резервирования и&amp;nbsp;архивации, как&amp;nbsp;собственных данных, так&amp;nbsp;и&amp;nbsp;данных CDR-ов и&amp;nbsp;конфигураций с&amp;nbsp;софтсвичей и&amp;nbsp;голосовых шлюзов;&lt;br />
•	Настраиваемый период автоматической архивации данных детализации звонков;&lt;br />
•	Возможность установления алертов на&amp;nbsp;любой качественный показатель системы в&amp;nbsp;целом или&amp;nbsp;отдельного оператора или&amp;nbsp;направления;&lt;br />
•	Рассылка алертов ответственным лицам посредством электронной почты или&amp;nbsp;SMS сообщений.&lt;/div>&lt;br />
&lt;b>Удалено:&lt;/b>&lt;br />
&lt;div class="deletions">•	Возможности управления&lt;br />
•	Возможности динамической маршрутизации&lt;br />
•	Возможности учета и&amp;nbsp;тарификации&lt;br />
•	Аналитические возможности&lt;br />
•	Возможности администрирования&lt;br />
•	Обеспечение надежности и&amp;nbsp;сохранности данных&lt;br />
Возможности управления&lt;br />
•	Полное управление одним или&amp;nbsp;несколькими софтсвичами и&amp;nbsp;голосовыми маршрутизаторами&lt;br />
•	Автоматическое построение всех необходимых для&amp;nbsp;софтсвитчей и&amp;nbsp;голосовых маршрутизаторов конфигураций и&amp;nbsp;конфигурационных файлов&lt;br />
•	Динамическая загрузка и&amp;nbsp;выгрузка конфигураций на&amp;nbsp;софтсвичи и&amp;nbsp;голосовые маршрутизации&lt;br />
•	Контроль работоспособности софтсвичей и&amp;nbsp;голосовых маршрутизаторов&lt;br />
•	Посылка на&amp;nbsp;софтсвичи в&amp;nbsp;автоматическом режиме всех необходимых команд&lt;br />
•	Импорт и&amp;nbsp;экспорт данных конфигураций для&amp;nbsp;софтсвичей и&amp;nbsp;голосовых шлюзов&lt;br />
Возможности динамической маршрутизации&lt;br />
•	Построение динамических таблиц маршрутизации на&amp;nbsp;основании цен, качественных показателей или&amp;nbsp;индивидуальных дополнений и&amp;nbsp;предпочтений&lt;br />
•	Построение независимых таблиц маршрутизации с&amp;nbsp;учетом иерархической структуры. Маршрутизация в&amp;nbsp;пределах группы и&amp;nbsp;классов. Маршрутизация между группами&lt;br />
•	Изменение приоритета и&amp;nbsp;веса маршрута в&amp;nbsp;зависимости от&amp;nbsp;его качественных показателей&lt;br />
•	Автоматическая блокировка маршрута в&amp;nbsp;случае критического изменения его&amp;nbsp;параметров&lt;br />
•	Автоматическая разблокировка маршрута при&amp;nbsp;возвращении его&amp;nbsp;качественных характеристик в&amp;nbsp;заданные пределы&lt;br />
•	Возможность указания запрещенных направлений&lt;br />
•	Возможность принудительного указания первого второго и&amp;nbsp;третьего направления&lt;br />
•	Возможность указания прямого направления&lt;br />
•	Возможность автоматической организации роуминга телефонных номеров&lt;br />
•	Автоматическое преобразование префиксов входящих и&amp;nbsp;исходящих вызовов&lt;br />
•	Преобразование входящих и&amp;nbsp;исходящих номеров по&amp;nbsp;заданным правилам&lt;br />
•	Указание требуемого порога прибыльности или&amp;nbsp;убыточности звонка&lt;br />
•	Указания максимальной пропускной способности по&amp;nbsp;направлениям, операторам или&amp;nbsp;группам&lt;br />
•	Просмотр текущих и&amp;nbsp;возможных таблиц маршрутизации для&amp;nbsp;звонка с&amp;nbsp;заданными параметрами&lt;br />
•	Эмуляция звонков с&amp;nbsp;заданными параметрами для&amp;nbsp;визуализации действующих таблиц маршрутизации&lt;br />
Возможности учета и&amp;nbsp;тарификации&lt;br />
•	Раздельная тарификация операторов связи, корпоративных клиентов и&amp;nbsp;клиентов карточных платформ&lt;br />
•	Тарификация любого субъекта по&amp;nbsp;трем основным схемам: предоплаченной, кредитной и&amp;nbsp;ограниченного кредита&lt;br />
•	Тарификация в&amp;nbsp;зависимости от&amp;nbsp;времени суток или&amp;nbsp;дня недели&lt;br />
•	Тарификация с&amp;nbsp;произвольной дискретностью для&amp;nbsp;каждого из&amp;nbsp;направлений или&amp;nbsp;групп&lt;br />
•	Задание бесплатного порога для&amp;nbsp;каждого направления и&amp;nbsp;группы направлений&lt;br />
•	Задание произвольного первого интервала тарификации отличного от&amp;nbsp;остальных&lt;br />
•	Возможность указания начальной и&amp;nbsp;конечной даты и&amp;nbsp;времени действия тарифа&lt;br />
•	Построение тарифа на&amp;nbsp;основании приращения фиксированной маржи или&amp;nbsp;ее&amp;nbsp;процентной составляющей от&amp;nbsp;уже существующего тарифа&lt;br />
•	Быстрый запрет одного или&amp;nbsp;нескольких направлений в&amp;nbsp;тарифе&lt;br />
•	Временные запреты направлений в&amp;nbsp;тарифе&lt;br />
•	Указание максимального количества одновременных соединений для&amp;nbsp;каждого направления оператора или&amp;nbsp;группы&lt;br />
•	Начисления абонентской платы за&amp;nbsp;любой период времени&lt;br />
•	Ведение истории платежей&lt;br />
•	Возможность перерасчета задним числом при&amp;nbsp;обнаружении ошибок в&amp;nbsp;тарифах&lt;br />
•	Возможность начисления множества дополнительных платежей&lt;br />
•	Автоматическая генерация инвойсов за&amp;nbsp;заданный период времени&lt;br />
•	Произвольный период расчетов для&amp;nbsp;каждого клиента или&amp;nbsp;оператора&lt;br />
•	Автоматическая рассылка инвойсов клиентам, операторам связи или&amp;nbsp;менеджерам компании&lt;br />
•	Автоматическая генерация и&amp;nbsp;рассылка детализации к&amp;nbsp;инвойсам&lt;br />
•	Генерация отдельных предоплаченных карт или&amp;nbsp;их&amp;nbsp;лотов с&amp;nbsp;указанием произвольной длинны идентификационного номера карты и&amp;nbsp;ее пин-кода, а&amp;nbsp;также возможность добавления префиксов и&amp;nbsp;генерация в&amp;nbsp;указанном диапазоне длины&lt;br />
•	Контроль и&amp;nbsp;управления лотами, передача лотов или&amp;nbsp;их&amp;nbsp;частей под&amp;nbsp;реализацию&lt;br />
Аналитические возможности&lt;br />
•	Просмотр текущих показателей по&amp;nbsp;звонкам и&amp;nbsp;операторам в&amp;nbsp;реальном режиме времени&lt;br />
•	Просмотр текущих сессий с&amp;nbsp;любыми группировками по&amp;nbsp;операторам направлениям и&amp;nbsp;т.д. в&amp;nbsp;реальном режиме времени&lt;br />
•	Просмотр любых суммарных показателей по&amp;nbsp;операторам клиентам или&amp;nbsp;направлениям в&amp;nbsp;реальном режиме времени&lt;br />
•	Просмотр технической статистики по&amp;nbsp;звонкам и&amp;nbsp;операторам за&amp;nbsp;любой период времени с&amp;nbsp;группировкой по&amp;nbsp;любым параметрам, таким как&amp;nbsp;длительность разговора, код&amp;nbsp;отбоя и&amp;nbsp;т.д.&lt;br />
•	Просмотр любой детализации по&amp;nbsp;звонкам за&amp;nbsp;любой период времени и&amp;nbsp;группировка статистики по&amp;nbsp;направлениям операторам или&amp;nbsp;маршрутизаторам&lt;br />
•	Экспорт любой детализации в&amp;nbsp;формат MS&amp;nbsp;Excel, CSV, TXT&amp;nbsp;и&amp;nbsp;при необходимости автоматическая их&amp;nbsp;архивация&lt;br />
•	Предоставление сгруппированных отчетов по&amp;nbsp;операторам и&amp;nbsp;направлениям за&amp;nbsp;любой период времени&lt;br />
•	Предоставление графической информации о&amp;nbsp;средних и&amp;nbsp;пиковых параметрах направлений, операторов или&amp;nbsp;групп за&amp;nbsp;любой период времени&lt;br />
•	Предоставление сгруппированных отчетов за&amp;nbsp;любой период времени по&amp;nbsp;качественным и&amp;nbsp;количественным показателям&lt;br />
•	Предоставления отчетов о&amp;nbsp;времени последних изменений в&amp;nbsp;тех или&amp;nbsp;иных параметрах&lt;br />
•	Предоставление отчетов о&amp;nbsp;проблемных направлениях с&amp;nbsp;цветовой визуализацией качества&lt;br />
•	Автоматическое предоставление доступа ко&amp;nbsp;всем необходимым отчетам для&amp;nbsp;операторов связи, корпоративных и&amp;nbsp;карточных клиентов&lt;br />
Возможности администрирования&lt;br />
•	Многопользовательский режим доступа с&amp;nbsp;назначаемыми привилегиями пользователя&lt;br />
•	Возможность создания неограниченного числа пользователей и&amp;nbsp;групп для&amp;nbsp;доступа к&amp;nbsp;системе&lt;br />
•	Возможность выбора доступных действий и&amp;nbsp;форм для&amp;nbsp;каждого клиента в&amp;nbsp;отдельности или&amp;nbsp;группы в&amp;nbsp;целом&lt;br />
•	Возможность выбора для&amp;nbsp;каждого пользователя или&amp;nbsp;группы разрешенных или&amp;nbsp;запрещенных действий в&amp;nbsp;любой из&amp;nbsp;доступных ему&amp;nbsp;форм&lt;br />
•	Возможность редактирования любых названий, надписей и&amp;nbsp;подписей посредством встроенных словарей&lt;br />
•	Возможность обновления продукта по&amp;nbsp;сети и&amp;nbsp;просмотра текущих и&amp;nbsp;имеющихся обновлений&lt;br />
Обеспечение надежности и&amp;nbsp;сохранности данных&lt;br />
•	Возможность размещения отдельных модулей продукта как&amp;nbsp;на&amp;nbsp;разных серверах, так&amp;nbsp;и&amp;nbsp;группировка отдельных модулей или&amp;nbsp;всех модулей на&amp;nbsp;одном сервере&lt;br />
•	Возможность использования вспомогательных серверов&lt;br />
•	Возможность организации кластерной схемы работы&lt;br />
•	Механизмы повторной пост тарификации для&amp;nbsp;устранения возможных ошибок протокола Radius&lt;br />
•	Гибкие механизмы резервирования и&amp;nbsp;архивации, как&amp;nbsp;собственных данных, так&amp;nbsp;и&amp;nbsp;данных CDR-ов и&amp;nbsp;конфигураций с&amp;nbsp;софтсвичей и&amp;nbsp;голосовых шлюзов&lt;br />
•	Настраиваемый период автоматической архивации данных детализации звонков&lt;br />
•	Возможность установления алертов на&amp;nbsp;любой качественный показатель системы в&amp;nbsp;целом или&amp;nbsp;отдельного оператора или&amp;nbsp;направления&lt;br />
•	Рассылка алертов ответственным лицам посредством электронной почты или&amp;nbsp;SMS сообщений&lt;/div>&lt;/div>
</description>
</item>
<item>
<title>2007-02-08 01:02:37</title>
<link>http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS/show&amp;time=2007-02-08+01%3A02%3A37</link>
<description>&lt;div class="pageBefore">&lt;img src="http://78.46.73.113/wiki/images/z.gif" width="1" height="1" border="0" alt="" style="display:block" align="top" />&lt;/div>&lt;div class="page">
&lt;b>Сравнение версий &lt;a  href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;v=jrf" class="">/Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&amp;nbsp;/&amp;nbsp;Основные&amp;nbsp;Возможности&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&lt;/a> за &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2007-02-08+01%3A02%3A37">2007-02-08 01:02:37&lt;/a> и &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2007-06-26+12%3A18%3A45">2007-06-26 12:18:45&lt;/a>&lt;/b>&lt;br />
&lt;br />
&lt;b>Добавлено:&lt;/b>&lt;br />
&lt;div class="additions">•	Возможности управления&lt;br />
•	Возможности динамической маршрутизации&lt;br />
•	Возможности учета и&amp;nbsp;тарификации&lt;br />
•	Аналитические возможности&lt;br />
•	Возможности администрирования&lt;br />
•	Обеспечение надежности и&amp;nbsp;сохранности данных&lt;br />
•	Полное управление одним или&amp;nbsp;несколькими софтсвичами и&amp;nbsp;голосовыми маршрутизаторами&lt;br />
•	Автоматическое построение всех необходимых для&amp;nbsp;софтсвитчей и&amp;nbsp;голосовых маршрутизаторов конфигураций и&amp;nbsp;конфигурационных файлов&lt;br />
•	Динамическая загрузка и&amp;nbsp;выгрузка конфигураций на&amp;nbsp;софтсвичи и&amp;nbsp;голосовые маршрутизации&lt;br />
•	Контроль работоспособности софтсвичей и&amp;nbsp;голосовых маршрутизаторов&lt;br />
•	Посылка на&amp;nbsp;софтсвичи в&amp;nbsp;автоматическом режиме всех необходимых команд&lt;br />
•	Импорт и&amp;nbsp;экспорт данных конфигураций для&amp;nbsp;софтсвичей и&amp;nbsp;голосовых шлюзов&lt;br />
•	Построение динамических таблиц маршрутизации на&amp;nbsp;основании цен, качественных показателей или&amp;nbsp;индивидуальных дополнений и&amp;nbsp;предпочтений&lt;br />
•	Построение независимых таблиц маршрутизации с&amp;nbsp;учетом иерархической структуры. Маршрутизация в&amp;nbsp;пределах группы и&amp;nbsp;классов. Маршрутизация между группами&lt;br />
•	Автоматическая блокировка маршрута в&amp;nbsp;случае критического изменения его&amp;nbsp;параметров&lt;br />
•	Автоматическая разблокировка маршрута при&amp;nbsp;возвращении его&amp;nbsp;качественных характеристик в&amp;nbsp;заданные пределы&lt;br />
•	Возможность принудительного указания первого второго и&amp;nbsp;третьего направления&lt;br />
•	Возможность автоматической организации роуминга телефонных номеров&lt;br />
•	Преобразование входящих и&amp;nbsp;исходящих номеров по&amp;nbsp;заданным правилам&lt;br />
•	Указание требуемого порога прибыльности или&amp;nbsp;убыточности звонка&lt;br />
•	Указания максимальной пропускной способности по&amp;nbsp;направлениям, операторам или&amp;nbsp;группам&lt;br />
•	Просмотр текущих и&amp;nbsp;возможных таблиц маршрутизации для&amp;nbsp;звонка с&amp;nbsp;заданными параметрами&lt;br />
•	Раздельная тарификация операторов связи, корпоративных клиентов и&amp;nbsp;клиентов карточных платформ&lt;br />
•	Тарификация любого субъекта по&amp;nbsp;трем основным схемам: предоплаченной, кредитной и&amp;nbsp;ограниченного кредита&lt;br />
•	Построение тарифа на&amp;nbsp;основании приращения фиксированной маржи или&amp;nbsp;ее&amp;nbsp;процентной составляющей от&amp;nbsp;уже существующего тарифа&lt;br />
•	Указание максимального количества одновременных соединений для&amp;nbsp;каждого направления оператора или&amp;nbsp;группы&lt;br />
•	Начисления абонентской платы за&amp;nbsp;любой период времени&lt;br />
•	Ведение истории платежей&lt;br />
•	Возможность начисления множества дополнительных платежей&lt;br />
•	Автоматическая рассылка инвойсов клиентам, операторам связи или&amp;nbsp;менеджерам компании&lt;br />
•	Автоматическая генерация и&amp;nbsp;рассылка детализации к&amp;nbsp;инвойсам&lt;br />
•	Генерация отдельных предоплаченных карт или&amp;nbsp;их&amp;nbsp;лотов с&amp;nbsp;указанием произвольной длинны идентификационного номера карты и&amp;nbsp;ее пин-кода, а&amp;nbsp;также возможность добавления префиксов и&amp;nbsp;генерация в&amp;nbsp;указанном диапазоне длины&lt;br />
•	Контроль и&amp;nbsp;управления лотами, передача лотов или&amp;nbsp;их&amp;nbsp;частей под&amp;nbsp;реализацию&lt;br />
•	Просмотр текущих сессий с&amp;nbsp;любыми группировками по&amp;nbsp;операторам направлениям и&amp;nbsp;т.д. в&amp;nbsp;реальном режиме времени&lt;br />
•	Просмотр любых суммарных показателей по&amp;nbsp;операторам клиентам или&amp;nbsp;направлениям в&amp;nbsp;реальном режиме времени&lt;br />
•	Просмотр любой детализации по&amp;nbsp;звонкам за&amp;nbsp;любой период времени и&amp;nbsp;группировка статистики по&amp;nbsp;направлениям операторам или&amp;nbsp;маршрутизаторам&lt;br />
•	Экспорт любой детализации в&amp;nbsp;формат MS&amp;nbsp;Excel, CSV, TXT&amp;nbsp;и&amp;nbsp;при необходимости автоматическая их&amp;nbsp;архивация&lt;br />
•	Предоставление сгруппированных отчетов по&amp;nbsp;операторам и&amp;nbsp;направлениям за&amp;nbsp;любой период времени&lt;br />
•	Предоставление графической информации о&amp;nbsp;средних и&amp;nbsp;пиковых параметрах направлений, операторов или&amp;nbsp;групп за&amp;nbsp;любой период времени&lt;br />
•	Предоставление сгруппированных отчетов за&amp;nbsp;любой период времени по&amp;nbsp;качественным и&amp;nbsp;количественным показателям&lt;br />
•	Предоставления отчетов о&amp;nbsp;времени последних изменений в&amp;nbsp;тех или&amp;nbsp;иных параметрах&lt;br />
•	Предоставление отчетов о&amp;nbsp;проблемных направлениях с&amp;nbsp;цветовой визуализацией качества&lt;br />
•	Автоматическое предоставление доступа ко&amp;nbsp;всем необходимым отчетам для&amp;nbsp;операторов связи, корпоративных и&amp;nbsp;карточных клиентов&lt;br />
•	Многопользовательский режим доступа с&amp;nbsp;назначаемыми привилегиями пользователя&lt;br />
•	Возможность выбора доступных действий и&amp;nbsp;форм для&amp;nbsp;каждого клиента в&amp;nbsp;отдельности или&amp;nbsp;группы в&amp;nbsp;целом&lt;br />
•	Возможность выбора для&amp;nbsp;каждого пользователя или&amp;nbsp;группы разрешенных или&amp;nbsp;запрещенных действий в&amp;nbsp;любой из&amp;nbsp;доступных ему&amp;nbsp;форм&lt;br />
•	Возможность редактирования любых названий, надписей и&amp;nbsp;подписей посредством встроенных словарей&lt;br />
•	Возможность обновления продукта по&amp;nbsp;сети и&amp;nbsp;просмотра текущих и&amp;nbsp;имеющихся обновлений&lt;br />
Обеспечение надежности и&amp;nbsp;сохранности данных&lt;br />
•	Возможность размещения отдельных модулей продукта как&amp;nbsp;на&amp;nbsp;разных серверах, так&amp;nbsp;и&amp;nbsp;группировка отдельных модулей или&amp;nbsp;всех модулей на&amp;nbsp;одном сервере&lt;br />
•	Возможность использования вспомогательных серверов&lt;br />
•	Возможность организации кластерной схемы работы&lt;br />
•	Механизмы повторной пост тарификации для&amp;nbsp;устранения возможных ошибок протокола Radius&lt;br />
•	Гибкие механизмы резервирования и&amp;nbsp;архивации, как&amp;nbsp;собственных данных, так&amp;nbsp;и&amp;nbsp;данных CDR-ов и&amp;nbsp;конфигураций с&amp;nbsp;софтсвичей и&amp;nbsp;голосовых шлюзов&lt;br />
•	Настраиваемый период автоматической архивации данных детализации звонков&lt;br />
•	Возможность установления алертов на&amp;nbsp;любой качественный показатель системы в&amp;nbsp;целом или&amp;nbsp;отдельного оператора или&amp;nbsp;направления&lt;br />
•	Рассылка алертов ответственным лицам посредством электронной почты или&amp;nbsp;SMS сообщений&lt;/div>&lt;br />
&lt;b>Удалено:&lt;/b>&lt;br />
&lt;div class="deletions">•	Возможности управления.&lt;br />
•	Возможности динамической маршрутизации.&lt;br />
•	Возможности учета и&amp;nbsp;тарификации, &lt;br />
•	Аналитические возможности.&lt;br />
•	Возможности администрирования.&lt;br />
•	Обеспечение надежности и&amp;nbsp;сохранности данных.&lt;br />
•	Полное управление одним или&amp;nbsp;несколькими софтсвичами и&amp;nbsp;голосовыми маршрутизаторами. &lt;br />
•	Автоматическое построение всех необходимых для&amp;nbsp;софтсвитчей и&amp;nbsp;голосовых маршрутизаторов конфигураций и&amp;nbsp;конфигурационных файлов. &lt;br />
•	Динамическая загрузка и&amp;nbsp;выгрузка конфигураций на&amp;nbsp;софтсвичи и&amp;nbsp;голосовые маршрутизации. &lt;br />
•	Контроль работоспособности софтсвичей и&amp;nbsp;голосовых маршрутизаторов.&lt;br />
•	Посылка на&amp;nbsp;софтсвичи в&amp;nbsp;автоматическом режиме всех необходимых команд.&lt;br />
•	Импорт и&amp;nbsp;экспорт данных конфигураций для&amp;nbsp;софтсвичей и&amp;nbsp;голосовых шлюзов.&lt;br />
•	Построение динамических таблиц маршрутизации на&amp;nbsp;основании цен, качественных показателей или&amp;nbsp;индивидуальных дополнений и&amp;nbsp;предпочтений.&lt;br />
•	Построение независимых таблиц маршрутизации с&amp;nbsp;учетом иерархической структуры. Маршрутизация в&amp;nbsp;пределах группы и&amp;nbsp;классов. Маршрутизация между группами. &lt;br />
•	Автоматическая блокировка маршрута в&amp;nbsp;случае критического изменения его&amp;nbsp;параметров.&lt;br />
•	Автоматическая разблокировка маршрута при&amp;nbsp;возвращении его&amp;nbsp;качественных характеристик в&amp;nbsp;заданные приделы.&lt;br />
•	Возможность принудительного указания первого второго и&amp;nbsp;N-ного направления.&lt;br />
•	Возможность принудительного указания последнего направления&lt;br />
•	Возможность автоматической организации роуминга телефонных номеров.&lt;br />
•	Преобразование входящих и&amp;nbsp;исходящих номеров по&amp;nbsp;заданным правилам.&lt;br />
•	Указание требуемого порога прибыльности или&amp;nbsp;убыточности звонка.&lt;br />
•	Указания максимальной пропускной способности по&amp;nbsp;направлениям, операторам или&amp;nbsp;группам.&lt;br />
•	Просмотр текущих и&amp;nbsp;возможных таблиц маршрутизации для&amp;nbsp;звонка с&amp;nbsp;заданными параметрами.&lt;br />
•	Раздельная тарификация операторов связи, корпоративных клиентов и&amp;nbsp;клиентов карточных платформ.&lt;br />
•	Тарификация любого субъекта по&amp;nbsp;трем основным схемам: Предоплаченной, кредитной и&amp;nbsp;ограниченного кредита.&lt;br />
•	Построение тарифа на&amp;nbsp;основании приращения фиксированной моржи или&amp;nbsp;ее&amp;nbsp;процентной составляющей от&amp;nbsp;уже существующего тарифа.&lt;br />
•	Указание максимально количества одновременных соединений для&amp;nbsp;каждого направления оператора или&amp;nbsp;группы&lt;br />
•	Начисления абонентской платы за&amp;nbsp;любой период времени.&lt;br />
•	Ведение истории платежей.&lt;br />
•	Возможность начисления множества дополнительных платежей.&lt;br />
•	Автоматическая рассылка инвойсов клиентам, операторам связи или&amp;nbsp;менеджерам компании.&lt;br />
•	Автоматическая генерация и&amp;nbsp;рассылка детализаций к&amp;nbsp;инвойсам.&lt;br />
•	Генерация отдельных предоплаченных карт или&amp;nbsp;их&amp;nbsp;лотов с&amp;nbsp;указанием произвольной длинны идентификационного номера карты и&amp;nbsp;ее пинкода, а&amp;nbsp;также возможность добавления префиксов и&amp;nbsp;генерация в&amp;nbsp;указанном диапазоне.&lt;br />
•	Контроль и&amp;nbsp;управления лотами, передача лотов или&amp;nbsp;их&amp;nbsp;частей под&amp;nbsp;реализацию.&lt;br />
•	Просмотр текущих сессий с&amp;nbsp;любыми группировками по&amp;nbsp;операторам направлениям и&amp;nbsp;т.д. в&amp;nbsp;реальном режиме времени.&lt;br />
•	Просмотр любых суммарных показателей по&amp;nbsp;операторам клиентам или&amp;nbsp;направлениям в&amp;nbsp;реальном режиме времени.&lt;br />
•	Просмотр любой детализации по&amp;nbsp;звонкам за&amp;nbsp;любой период времени и&amp;nbsp;группировка статистики по&amp;nbsp;направлениям операторам или&amp;nbsp;маршрутизаторам.&lt;br />
•	Экспорт любой детализации в&amp;nbsp;формат MS&amp;nbsp;Excel, CSV, TXT&amp;nbsp;и&amp;nbsp;при необходимости автоматическая их&amp;nbsp;архивация.&lt;br />
•	Предоставление сгруппированных отчетов по&amp;nbsp;операторам и&amp;nbsp;направлениям за&amp;nbsp;любой период времени.&lt;br />
•	Предоставления графической информации о&amp;nbsp;средних и&amp;nbsp;пиковых параметрах направлений, операторов или&amp;nbsp;групп за&amp;nbsp;любой период времени.&lt;br />
•	Предоставление сгруппированных отчетов за&amp;nbsp;любой период времени по&amp;nbsp;качественным и&amp;nbsp;количественным показателям.&lt;br />
•	Предоставления отчетов о&amp;nbsp;времени последних изменений в&amp;nbsp;тех или&amp;nbsp;иных параметрах.&lt;br />
•	Предоставление отчетов о&amp;nbsp;проблемных направлениях с&amp;nbsp;цветовой визуализацией качества.&lt;br />
•	Автоматическое предоставление доступа ко&amp;nbsp;всем необходимым отчетам для&amp;nbsp;операторов связи, корпоративных и&amp;nbsp;карточных клиентов. &lt;br />
•	Многопользовательский режим доступа с&amp;nbsp;назначаемыми привилегиями пользователя.&lt;br />
•	Возможность выбора доступных действий и&amp;nbsp;форм для&amp;nbsp;каждого клиента в&amp;nbsp;отдельности или&amp;nbsp;группы в&amp;nbsp;целом.&lt;br />
•	Возможность выбора для&amp;nbsp;каждого пользователя или&amp;nbsp;группы разрешенных или&amp;nbsp;запрещенных действий в&amp;nbsp;любой из&amp;nbsp;доступных ему&amp;nbsp;форм.&lt;br />
•	Возможность редактирования любых названий, надписей и&amp;nbsp;подписей по&amp;nbsp;средствам встроенных словарей.&lt;br />
•	Возможность обновления продукта по&amp;nbsp;сети и&amp;nbsp;просмотра текущих и&amp;nbsp;имеющихся обновлений.&lt;br />
Обеспечение надежности и&amp;nbsp;сохранности данных.&lt;br />
•	Возможность размещения отдельных модулей продукта как&amp;nbsp;на&amp;nbsp;разных серверах, так&amp;nbsp;и&amp;nbsp;группировка отдельных модулей или&amp;nbsp;всех модулей на&amp;nbsp;одном сервере.&lt;br />
•	Возможность использования вспомогательных серверов.&lt;br />
•	Возможность организации кластерной схемы работы.&lt;br />
•	Механизмы повторной пост тарификации для&amp;nbsp;устранения возможных ошибок протокола Radius.&lt;br />
•	Гибкие механизмы резервирования и&amp;nbsp;архивации, как&amp;nbsp;собственных данных, так&amp;nbsp;и&amp;nbsp;данных CDR-ов и&amp;nbsp;конфигураций с&amp;nbsp;софтсвичей и&amp;nbsp;голосовых шлюзов.&lt;br />
•	Настраиваемый период автоматической архивации данных детализации звонков.&lt;br />
•	Возможность установления алертов на&amp;nbsp;любой качественный показатель системы в&amp;nbsp;целом или&amp;nbsp;отдельного оператора или&amp;nbsp;направления.&lt;br />
•	Рассылка алертов ответственным лицам по&amp;nbsp;средствам электронной почты или&amp;nbsp;SMS сообщений.&lt;/div>&lt;/div>
</description>
</item>
<item>
<title>2007-02-08 01:01:08</title>
<link>http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS/show&amp;time=2007-02-08+01%3A01%3A08</link>
<description>&lt;div class="pageBefore">&lt;img src="http://78.46.73.113/wiki/images/z.gif" width="1" height="1" border="0" alt="" style="display:block" align="top" />&lt;/div>&lt;div class="page">
&lt;b>Сравнение версий &lt;a  href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;v=jrf" class="">/Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&amp;nbsp;/&amp;nbsp;Основные&amp;nbsp;Возможности&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&lt;/a> за &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2007-02-08+01%3A01%3A08">2007-02-08 01:01:08&lt;/a> и &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2007-02-08+01%3A02%3A37">2007-02-08 01:02:37&lt;/a>&lt;/b>&lt;br />
&lt;br />
&lt;b>Добавлено:&lt;/b>&lt;br />
&lt;div class="additions">&lt;strong> &lt;a name=".dokumentacijaipstudioambs" href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS&amp;amp;v=oq3" class="" title="Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS">В оглавление&lt;/a> &lt;/strong>&lt;/div>&lt;br />
&lt;b>Удалено:&lt;/b>&lt;br />
&lt;div class="deletions">&lt;strong> &lt;a name=".knowledgebase" href="http://78.46.73.113/wiki/wakka.php?wakka=KnowledgeBase&amp;amp;v=mpj" class="" title="Knowledge&amp;nbsp;Base">В оглавление&lt;/a> &lt;/strong>&lt;/div>&lt;/div>
</description>
</item>
<item>
<title>2007-02-08 01:00:58</title>
<link>http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS/show&amp;time=2007-02-08+01%3A00%3A58</link>
<description>&lt;div class="pageBefore">&lt;img src="http://78.46.73.113/wiki/images/z.gif" width="1" height="1" border="0" alt="" style="display:block" align="top" />&lt;/div>&lt;div class="page">
&lt;b>Сравнение версий &lt;a  href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;v=jrf" class="">/Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&amp;nbsp;/&amp;nbsp;Основные&amp;nbsp;Возможности&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&lt;/a> за &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2007-02-08+01%3A00%3A58">2007-02-08 01:00:58&lt;/a> и &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2007-02-08+01%3A01%3A08">2007-02-08 01:01:08&lt;/a>&lt;/b>&lt;br />
&lt;br />
&lt;b>Удалено:&lt;/b>&lt;br />
&lt;div class="deletions">&lt;/div>&lt;/div>
</description>
</item>
<item>
<title>2006-12-16 15:27:49</title>
<link>http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS/show&amp;time=2006-12-16+15%3A27%3A49</link>
<description>&lt;div class="pageBefore">&lt;img src="http://78.46.73.113/wiki/images/z.gif" width="1" height="1" border="0" alt="" style="display:block" align="top" />&lt;/div>&lt;div class="page">
&lt;b>Сравнение версий &lt;a  href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;v=jrf" class="">/Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&amp;nbsp;/&amp;nbsp;Основные&amp;nbsp;Возможности&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&lt;/a> за &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2006-12-16+15%3A27%3A49">2006-12-16 15:27:49&lt;/a> и &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2007-02-08+01%3A00%3A58">2007-02-08 01:00:58&lt;/a>&lt;/b>&lt;br />
&lt;br />
&lt;b>Добавлено:&lt;/b>&lt;br />
&lt;div class="additions">&lt;strong> &lt;a  href="http://78.46.73.113/wiki/wakka.php?wakka=KnowledgeBase&amp;amp;v=mpj" class="" title="Knowledge&amp;nbsp;Base">В оглавление&lt;/a> &lt;/strong>&lt;br />&lt;/div>&lt;/div>
</description>
</item>
<item>
<title>2006-12-16 15:24:02</title>
<link>http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS/show&amp;time=2006-12-16+15%3A24%3A02</link>
<description>&lt;div class="pageBefore">&lt;img src="http://78.46.73.113/wiki/images/z.gif" width="1" height="1" border="0" alt="" style="display:block" align="top" />&lt;/div>&lt;div class="page">
&lt;b>Сравнение версий &lt;a  href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;v=jrf" class="">/Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&amp;nbsp;/&amp;nbsp;Основные&amp;nbsp;Возможности&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&lt;/a> за &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2006-12-16+15%3A24%3A02">2006-12-16 15:24:02&lt;/a> и &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2006-12-16+15%3A27%3A49">2006-12-16 15:27:49&lt;/a>&lt;/b>&lt;br />
&lt;br />
&lt;b>Добавлено:&lt;/b>&lt;br />
&lt;div class="additions">||**((/ДокументацияIPStudioAMBS/ЧтоТакоеIPStudioAMBS &amp;lt;&amp;lt; Назад))**| **((#PageTopLink &amp;lt; Наверх &amp;gt;))**|**((/ДокументацияIPStudioAMBS/ТехническаяПоддержка Вперед &amp;gt;&amp;gt;))**||&lt;/div>&lt;br />
&lt;b>Удалено:&lt;/b>&lt;br />
&lt;div class="deletions">||**((../ДокументацияIPStudioAMBS/ЧтоТакоеIPStudioAMBS &amp;lt;&amp;lt; Назад))**| **((#PageTopLink &amp;lt; Наверх &amp;gt;))**|**((../ДокументацияIPStudioAMBS Вперед &amp;gt;&amp;gt;))**||&lt;/div>&lt;/div>
</description>
</item>
<item>
<title>2006-12-16 15:23:25</title>
<link>http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS/show&amp;time=2006-12-16+15%3A23%3A25</link>
<description>&lt;div class="pageBefore">&lt;img src="http://78.46.73.113/wiki/images/z.gif" width="1" height="1" border="0" alt="" style="display:block" align="top" />&lt;/div>&lt;div class="page">
&lt;b>Сравнение версий &lt;a  href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;v=jrf" class="">/Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&amp;nbsp;/&amp;nbsp;Основные&amp;nbsp;Возможности&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&lt;/a> за &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2006-12-16+15%3A23%3A25">2006-12-16 15:23:25&lt;/a> и &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2006-12-16+15%3A24%3A02">2006-12-16 15:24:02&lt;/a>&lt;/b>&lt;br />
&lt;br />
&lt;b>Добавлено:&lt;/b>&lt;br />
&lt;div class="additions">||**((../ДокументацияIPStudioAMBS/ЧтоТакоеIPStudioAMBS &amp;lt;&amp;lt; Назад))**| **((#PageTopLink &amp;lt; Наверх &amp;gt;))**|**((../ДокументацияIPStudioAMBS Вперед &amp;gt;&amp;gt;))**||&lt;/div>&lt;br />
&lt;b>Удалено:&lt;/b>&lt;br />
&lt;div class="deletions">||**((../ДокументацияIPStudioAMBS &amp;lt;&amp;lt; Назад))**| **((#PageTopLink &amp;lt; Наверх &amp;gt;))**|**((../ДокументацияIPStudioAMBS Вперед &amp;gt;&amp;gt;))**||&lt;/div>&lt;/div>
</description>
</item>
<item>
<title>2006-12-01 18:37:49</title>
<link>http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS/show&amp;time=2006-12-01+18%3A37%3A49</link>
<description>&lt;div class="pageBefore">&lt;img src="http://78.46.73.113/wiki/images/z.gif" width="1" height="1" border="0" alt="" style="display:block" align="top" />&lt;/div>&lt;div class="page">
&lt;b>Сравнение версий &lt;a  href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;v=jrf" class="">/Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&amp;nbsp;/&amp;nbsp;Основные&amp;nbsp;Возможности&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS&lt;/a> за &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2006-12-01+18%3A37%3A49">2006-12-01 18:37:49&lt;/a> и &lt;a href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS/OsnovnyeVozmozhnostiIPStudioAMBS&amp;amp;time=2006-12-16+15%3A23%3A25">2006-12-16 15:23:25&lt;/a>&lt;/b>&lt;br />
&lt;br />
&lt;b>Добавлено:&lt;/b>&lt;br />
&lt;div class="additions">&lt;!--notypo-->&lt;a name="PageTopLink" href="#PageTopLink" title="">&lt;/a>
&lt;!--/notypo-->&lt;a name="h22-1">&lt;/a>&lt;h1> Основные возможности IP&amp;nbsp;Studio AMBS &lt;/h1>
&lt;div class="action">&lt;div class="action-content">&lt;table class="dtable" border="0">
&lt;tr class="userrow">&lt;td class="usercell">&lt;strong>&lt;a name="...dokumentacijaipstudioambs" href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS&amp;amp;v=oq3" class="" title="Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS">&amp;lt;&amp;lt; Назад&lt;/a>&lt;/strong>&lt;/td>&lt;td class="usercell"> &lt;strong>&lt;a href="#PageTopLink" name="oPageTopLink">&lt; Наверх >&lt;/a>&lt;/strong>&lt;/td>&lt;td  class="usercell">&lt;strong>&lt;a  href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS&amp;amp;v=oq3" class="" title="Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS">Вперед &amp;gt;&amp;gt;&lt;/a>&lt;/strong>&lt;/td>&lt;/tr>
&lt;/table>&lt;/div>&lt;/div>&lt;/div>&lt;br />
&lt;b>Удалено:&lt;/b>&lt;br />
&lt;div class="deletions">&lt;a name="h22-1">&lt;/a>&lt;h2> Основные возможности IP&amp;nbsp;Studio AMBS &lt;/h2>
&lt;div class="action">&lt;div class="action-content">&lt;strong>&lt;a  href="http://78.46.73.113/wiki/wakka.php?wakka=DokumentacijaIPStudioAMBS&amp;amp;v=oq3" class="" title="Документация&amp;nbsp;IP&amp;nbsp;Studio&amp;nbsp;AMBS">&amp;lt;&amp;lt; Назад&lt;/a>&lt;/strong>&lt;/div>&lt;/div>&lt;/div>&lt;/div>
</description>
</item>
</channel>
</rss>
